const quotes = [
  {
    quote: 'Будь тем изменением, которое ты хочешь увидеть в мире',
    author: 'Махатма Ганди',
    isFavourite: false,
  },
  {
    quote:
      'Сила не в том, чтобы делать то, что легко, а в том, чтобы делать то, что правильно',
    author: 'Стив Джобс',
    isFavourite: false,
  },
  {
    quote: 'Верь в себя и все будет возможно',
    author: 'Кристофер Рив',
    isFavourite: false,
  },
  {
    quote: 'Каждый день — это новый шанс изменить свою жизнь',
    author: 'Аноним',
    isFavourite: false,
  },
  {
    quote:
      'Не позволяй вчерашнему дню занять слишком много места в твоем сегодняшнем',
    author: 'Уилл Роджерс',
    isFavourite: false,
  },
  {
    quote: 'Секрет успеха в том, чтобы начать',
    author: 'Марк Твен',
    isFavourite: false,
  },
  {
    quote:
      'Единственный способ делать великие дела — любить то, что ты делаешь',
    author: 'Стив Джобс',
    isFavourite: false,
  },
  {
    quote:
      'Все наши мечты могут сбыться, если у нас хватит смелости их осуществить',
    author: 'Уолт Дисней',
    isFavourite: false,
  },
  {
    quote:
      'Не судите меня по моим успехам, судите меня по тому, сколько раз я падал и вставал снова',
    author: 'Нельсон Мандела',
    isFavourite: false,
  },
  {
    quote:
      'Если хочешь идти быстро — иди один, если хочешь идти далеко — иди вместе',
    author: 'Африканская пословица',
    isFavourite: false,
  },
  {
    quote:
      'Жизнь — это 10% того, что с вами происходит, и 90% того, как вы на это реагируете',
    author: 'Чарльз Свиндолл',
    isFavourite: false,
  },
  {
    quote: 'Неважно, как медленно ты идешь, главное — не останавливаться',
    author: 'Конфуций',
    isFavourite: false,
  },
  {
    quote:
      'Начни делать необходимое, затем возможное, и вскоре ты окажешься делающим невозможное',
    author: 'Франциск Ассизский',
    isFavourite: false,
  },
  {
    quote: 'Будь собой. Прочие роли уже заняты',
    author: 'Оскар Уайльд',
    isFavourite: false,
  },
];

export default quotes;
